NSHumanReadableCopyright = "Copyright 2013 Google Inc. Todos los derechos reservados.";
WebPluginDescription = "Host del Escritorio remoto de Chrome";
WebPluginName = "Permite que otro usuario acceda a tu computadora a través de Internet sin correr riesgos.";